[{
        "id": 1,
        "name": "Фернан Магеллан",
        "date": "1480-1521 гг.",
        "poster_path": "https://avatars.mds.yandex.net/i?id=e5be50885c30287a72b74a3c144f5c36-5869069-images-thumbs&n=13",
        "path": "1519-1521 гг. — Ф.Магеллан руководил первым в истории человечества кругосветным плаванием. Экспедиция Магеллана открыла побережье Южной Америки к югу от Ла-Платы, обогнула континент, преодолела пролив, названный впоследствии именем мореплавателя, затем пересекла Тихий океан и достигла Филиппинских островов. На одном из них Магеллан был убит. После его смерти экспедицию возглавил Х.С.Элькано, благодаря которому единственный из кораблей («Виктория») и последние восемнадцать мореплавателей (из двухсот шестидесяти пяти членов команды) смогли достичь берегов Испании.",
        "bio": ""
    },
    {
        "id": 2,
        "name": "Васко да Гама",
        "date": "1460-1524 гг.",
        "poster_path": "https://ic.pics.livejournal.com/cand_orel/85803014/4066758/4066758_original.jpg",
        "path": "1497-1499 гг. — Васко да Гама возглавил экспедицию, открывшую для европейцев морской путь в Индию вокруг Африканского континента.  1502 г. — вторая экспедиция в Индию.  1524 г. — третья экспедиция Васко да Гамы, уже в качестве вице-короля Индии. Во время экспедиции умер.",
        "bio": ""
    },
    {
        "id": 3,
        "name": "Эратосфен",
        "date": "276-194 гг. до н. э.",
        "poster_path": "https://avatars.mds.yandex.net/i?id=c2a8e18b8d0a88c70269d40ce1209b6e-4937686-images-thumbs&n=13"
    },
    {
        "id": 4,
        "name": "Христофор Колумб",
        "date": "1451-1506 гг.",
        "poster_path": "https://avatars.mds.yandex.net/i?id=67fe84d1f866f9426e6a4e4b84456cbf-5232459-images-thumbs&n=13",
        "path": "1492-1493 гг. — Х.Колумб возглавил испанскую экспедицию, цель которой заключалась в поиске кратчайшего морского пути из Европы в Индию. Во время плавания на трех каравеллах «Санта-Мария», «Пинта» и «Нинья» были открыты Саргассово море, Багамские острова, Куба и Гаити.  12 октября 1492 года, когда Колумб достиг острова Самана, признано официальным днем открытия европейцами Америки.",
        "bio": ""
    },
    {
        "id": 5,
        "name": "Владимир Владимирович Докучаев",
        "date": "1846-1903 гг.",
        "poster_path": "https://avatars.mds.yandex.net/i?id=7394535a47bc0ea27f93a0d82ed92776-5235270-images-thumbs&n=13"
    },
    {
        "id": 6,
        "name": "Фрэнсис Дрейк",
        "date": "1540-1596 гг.",
        "poster_path": "https://avatars.mds.yandex.net/i?id=18ee3d6b5c7e6d1293cd7aa2235aecc4-5660190-images-thumbs&n=13",
        "path": "1567 г. — Ф.Дрейк принял участие в экспедиции Дж.Гаукинса в Вест-Индию.  С 1570 г. — ежегодные пиратские рейды в Карибском море.  1577-1580 гг. — Ф.Дрейк возглавил второе после Магеллана кругосветное плавание европейцев.",
        "bio": "Английский капитан, капер, военно-морской офицер и исследователь. Дрейк наиболее известен своим кругосветным плаванием в рамках одной экспедиции с 1577 по 1580 год. Во время этой экспедиции он вторгся в Тихий океан, который до тех пор был зоной исключительных интересов Испании, и сделал от имени Англии территориальную заявку на область под названием Новый Альбион на территории современного американского штата Калифорния. Его экспедиция положила начало эпохе конфликта с испанцами на западном побережье Америки. Эта область ранее была в значительной степени не исследована западным судоходством."
    },
    {
        "id": 7,
        "name": "Афанасий Никитин",
        "date": "?-1475 гг.",
        "poster_path": "https://avatars.mds.yandex.net/i?id=2a00000179e6ec3fa45e1c70b7b4a0929ef7-4034027-images-thumbs&n=13",
        "path": "1466-1472 гг. — путешествие А.Никитина по странам Ближнего Востока и Индии. На обратном пути, остановившись в Кафе (Феодосия), Афанасий Никитин составил описание своих путешествий и приключений — «Хождение за три моря».",
        "bio": ""
    },
    {
        "id": 8,
        "name": "Америго Веспуччи",
        "date": "1454-1512 гг.",
        "poster_path": "https://avatars.mds.yandex.net/i?id=3bdb2006341666091d1c136a562417a1-5386523-images-thumbs&n=13"
    },
    {
        "id": 9,
        "name": "АМУНДСЕН Руал",
        "date": "1872-1928",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4508/original/i_znamgeoput_1.jpg",
        "path": "1903-1906 гг. — арктическая экспедиция на судне «Йоа». Р.Амундсен первым прошел Северо-западным проходом от Гренландии к Аляске и определил точное на тот момент положение Северного магнитного полюса.    1910-1912 гг. — антарктическая экспедиция на корабле «Фрам».  14 декабря 1911 года норвежский путешественник с четырьмя товарищами на собачьих упряжках достиг Южного полюса земли, опередив экспедицию англичанина Роберта Скотта на месяц.  1918-1920 гг. — на корабле «Мод» Р.Амундсен прошел по Северному Ледовитому океану вдоль берегов Евразии.  1926 г. — совместно с американцем Линкольном Элсуортом и итальянцем Умберто Нобиле Р.Амундсен совершил перелет на дирижабле «Норвегия» по маршруту Шпицберген — Северный полюс — Аляска.  1928 г. — во время поисков пропавшей в Баренцевом море экспедиции У.Нобиле Амундсен погиб.",

        "bio": "Биография Руаля Амудсена Руаль Энгельбрегт Гравнинг Амундсен (рожд. 16 июля 1872 г. – смерть 18 июня 1928 г.) — полярный путешественник-исследователь из Норвегии. Что открыл Руаль Амудсен Первый в мире кто смог достичь Южного полюса (14 декабря 1911 г). Первый человек (вместе с Оскаром Вистингом), который побывал на обоих географических полюсах планеты."
    },
    {
        "id": 11,
        "name": "БЕЛЛИНСГАУЗЕН Фаддей Фаддеевич",
        "date": "1778-1852",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4509/original/i_znamgeoput_2.jpg",
        "path": "1803-1806 гг. — Ф.Ф.Беллинсгаузен принимал участие в первом русском кругосветном плавании под командованием И.Ф.Крузенштерна на корабле «Надежда». Все карты, вошедшие впоследствии в «Атлас к путешествию вокруг света капитана Крузенштерна», составлены им.  1819-1821 гг. — Ф.Ф.Беллинсгаузен возглавил кругосветную экспедицию к Южному полюсу.  28 января 1820 года на шлюпах «Восток» (под командованием Ф.Ф.Беллинсгаузена) и «Мирный» (под командованием М.П.Лазарева) русские моряки первыми достигли берегов Антарктиды.",
        "bio": "Фаддей Фаддеевич Беллинсгаузен (рожд. 9 (20) сентября 1778 г. – смерть 13 (25) января 1852 г.) — русский мореплаватель, принимал участие в первом русском кругосветном плавании И. Ф. Крузенштерна."
    },
    {
        "id": 12,
        "name": "БЕРИНГ Витус Ионассен",
        "date": "(1681-1741)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4510/original/bering.jpg",
        "path": "1725-1730 гг. — В.Беринг возглавил 1-ю Камчатскую экспедицию, целью которой были поиски сухопутного перешейка между Азией и Америкой (о плавании С.Дежнева и Ф.    Попова, фактически открывших пролив между материками в 1648 году, точных сведений тогда не было). Экспедиция на судне «Святой Гавриил» обогнула берега Камчатки и Чукотки, открыла остров Святого Лаврентия и пролив (ныне Берингов).  1733-1741 гг. — 2-я Камчатская, или Великая Северная экспедиция. На корабле «Святой Петр» Беринг пересек Тихий океан, достиг Аляски, обследовал и нанес на карту ее берега. На обратном пути во время зимовки на одном из островов (ныне Командорских) Беринг, как и многие члены его команды, погиб.",
        "bio": "Ви́тус Ионассен Бе́ринг (датск. Vitus Jonassen Bering; тж. Иван Иванович Беринг; 12 августа 1681(16810812), Хорсенс, Дания — 8 (19) декабря 1741, Остров Беринга, Россия) — мореплаватель, офицер русского флота, капитан-командор."
    },
    {
        "id": 13,
        "name": "ВАНКУВЕР Джордж",
        "date": "(1757-1798)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4512/original/i_znamgeoput2_2.jpg",
        "path": "1772-1775 гг., 1776-1780 гг. — Дж.Ванкувер в качестве юнги и гардемарина участвовал во втором и третьем кругосветных плаваниях Дж.Кука.   1790-1795 гг. — кругосветная экспедиция под командованием Дж.Ванкувера исследовала северо-западное побережье Северной Америки. Было установлено, что предполагаемого водного пути, соединяющего Тихий океан и Гудзонов залив, не существует.",
        "bio": "Джордж Ванкувер (Кингс-Линн, Норфолк, Англия, 22 июня 1757 г. — Ричмонд, графство Суррей, 10 мая 1798 г.) был офицером Королевского флота и британским исследователем, известным тем, что возглавил Ванкуверскую экспедицию, исследовательское кругосветное путешествие в которым он подробно узнавал северо-западное побережье Северной Америки (современные штаты Аляска, Вашингтон и Орегон и канадская провинция Британская Колумбия), а также юго-западное побережье Австралии."
    },
    {
        "id": 14,
        "name": "ГОЛОВНИН Василий Михайлович",
        "date": "(1776-1831)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4514/original/i_znamgeoput3_1.jpg",
        "path": "1807-1811 гг. — В.М.Головнин руководит кругосветным плаванием на шлюпе «Диана». 1811 г. — В.М.Головнин ведет исследования Курильских и Шантарских островов, Татарского пролива.  1817-1819 гг. — кругосветное плавание на шлюпе «Камчатка», во время которого было сделано описание части Алеутской гряды и Командорских островов.",
        "bio": "Головнин Василий Михайлович (1776–1831), мореплаватель, дважды обогнувший земной шар, военно-морской теоретик, исследователь Тихого океана и Курильских островов, вице-адмирал, член-корреспондент Петербургской академии наук, писатель."
    },
    {
        "id": 15,
        "name": "ГУМБОЛЬДТ Александр, фон",
        "date": "(1769-1859)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4515/original/i_znamgeoput3_2.jpg",
        "path": "1799-1804 гг. — экспедиция в Центральную и Южную Америку.   1829 г. — путешествие по России: Урал, Алтай, Каспийское море.",
        "bio": "Александр Гумбольдт (Alexander von Humboldt, 1769-1859) – немецкий естествоиспытатель, географ и путешественник. Родился в Берлине, изучал естествознание, экономику, право и горное дело в университетах Франкфурта, Геттенгейма и Фрейбергской горной академии."
    },
    {
        "id": 16,
        "name": "ДЕЖНЕВ Семен Иванович",
        "date": "(ок. 1605-1673)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4516/original/i_znamgeoput3_3.jpg",
        "path": "1638-1648 гг. — С.И.Дежнев принимал участие в речных и сухопутных походах в районе реки Яны, на Оймяконе и Колыме.  1648 г. — промысловая экспедиция во главе с С.И.Дежневым и Ф.А.Поповым обогнула Чукотский полуостров и достигла Анадырского залива. Так был открыт пролив между двумя континентами, который впоследствии был назван Беринговым.",
        "bio": "Дежнев Семен Иванович (около 1605 г. - смерть 1673 г.) - русский полярный землепроходец, мореход-первооткрыватель, казачий атаман, исследователь Северной и Восточной Сибири, Северной Америки."
    },
    {
        "id": 17,
        "name": "ДЮМОН-ДЮРВИЛЬ Жюль Себастьен Сезар",
        "date": "(1790-1842)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4518/original/i_znamgeoput4_2.jpg",
        "path": "1826-1828 гг. — кругосветное плавание на корабле «Астролябия», в результате которого были нанесены на карту часть берегов Новой Зеландии и Новой Гвинеи, обследованы островные группы в Тихом океане. На острове Ваникоро Дюмон-Дюрвиль обнаружил следы погибшей экспедиции Ж.Лаперуза.  1837-1840 гг. — антарктическая экспедиция.",
        "bio": "Жюль Себастьен Сезар Дюмон-Дюрвиль был рожден во Франции, 23 мая 1790 года. Его отец был гражданским и уголовным судьей, наследником огромного поместья, а мать принадлежала к одной из старейших семей французской знати."
    },
    {
        "id": 18,
        "name": "ИБН БАТТУТА Абу Абдаллах Мухаммед",
        "date": "(1304-1377)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4519/original/i_znamgeoput4_3.jpg",
        "path": "1325-1349 гг. — отправившись из Марокко в хадж (паломничество) Ибн Баттута побывал в Египте, Аравии, Иране, Сирии, Крыму, дошел до Волги и жил какое-то время в Золотой Орде. Потом через Среднюю Азию и Афганистан прибыл в Индию, посетил Индонезию и Китай.  1349-1352 гг. — путешествие в мусульманскую Испанию.  1352-1353 гг. — путешествие по Западному и Центральному Судану.",
        "bio": "Ибн Баттута Абу Абдаллах Мухаммед – арабский путешественник, географ. Ибн Баттута был рожден в феврале 1304 в богатой семье, его отец был кади Тенжера, происходил из берберского племени лавата.  Берберский путешественник и странствующий купец, исламского и неисламского мира - от Булгара до Момбасы, от Томбукту до Китая. Во время девятимесячного пребывания на Мальдивах женился на дочери старого султана. Автор книги «Подарок созерцающим о диковинках городов и чудесах странствий»."
    },
    {
        "id": 19,
        "name": "КРАШЕНИННИКОВ Степан Петрович",
        "date": "(1711-1755)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4521/original/i_znamgeoput5_2.jpg",
        "path": "1733-1743 гг. — С.П.Крашенинников принимал участие во 2-й Камчатской экспедиции. Сначала под руководством академиков Г.Ф.Миллера и И.Г.Гмелина изучал Алтай и Забайкалье.  В октябре 1737 года Крашенинников уже самостоятельно отправился на Камчатку, где до июня 1741 года проводил исследования, по материалам которых впоследствии им было составлено первое «Описание земли Камчатки» (тт. 1-2, изд. 1756).",
        "bio": "Крашенинников, Степан Петрович — профессор ботаники, адъюнкт Академии Наук, род. 18 октября 1713 г., ум. 12 февраля 1755 г. Сын солдата; учился в Заиконоспасской школе и в 1732 г. из философского класса взят в студенты Академии Наук."
    },
    {
        "id": 20,
        "name": "КРУЗЕНШТЕРН Иван Федорович",
        "date": "(1770-1846)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4522/original/i_znamgeoput5_3.jpg",
        "path": "1803-1806 гг. — И.Ф.Крузенштерн возглавил первую российскую кругосветную экспедицию на кораблях «Надежда» и «Нева». И.Ф.Крузенштерн — автор «Атласа Южного моря» (тт. 1-2, 1823-1826)",
        "bio": "Иван Федорович Крузенштерн — российский мореплаватель и адмирал. Родился 19 ноября 1770 года, скончался 24 августа 1846 года. Крузенштерн — уникальная историческая личность, его имя неразрывно связано с русской географией и океанологией. Биография. Путешественник-исследователь Крузенштерн — по национальности потомок немецкого обрусевшего дворянского рода Крузенштернов."
    },
    {
        "id": 21,
        "name": "КУК Джеймс",
        "date": "(1728-1779)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4523/original/i_znamgeoput6_1.jpg",
        "path": "1768-1771 гг. — кругосветная экспедиция на фрегате «Индевор» под командованием Дж.Кука. Определено островное положение Новой Зеландии, открыты Большой Барьерный риф и восточное побережье Австралии.  1772-1775 гг. — цель второй возглавленной Куком экспедиции на судне «Резольюшен» (найти и нанести на карту Южный материк) не была достигнута. В результате поисков открыты Южные Сандвичевы острова, Новая Каледония, Норфолк, Южная Георгия.  1776-1779 гг. — третья кругосветная экспедиция Кука на кораблях «Резольюшен» и «Дисковери» имела целью найти Северо-Западный проход, соединяющий Атлантический и Тихий океаны. Проход найден не был, но были открыты Гавайские острова и часть побережья Аляски. На обратном пути Дж.Кук был убит на одном из островов аборигенами.",
        "bio": "Джеймс Кук (англ. James Cook, 7 ноября 1728 г., Мартон, Йоркшир — 14 февраля 1779 г., о. Гавайи) — английский военный моряк, исследователь, картограф и первооткрыватель."
    },
    {
        "id": 22,
        "name": "ЛАЗАРЕВ Михаил Петрович",
        "date": "(1788-1851)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4524/original/i_znamgeoput6_2.jpg",
        "path": "1826-1828 гг. — кругосветное плавание на корабле «Астролябия», в результате которого были нанесены на карту часть берегов Новой Зеландии и Новой Гвинеи, обследованы островные группы в Тихом океане. На острове Ваникоро Дюмон-Дюрвиль обнаружил следы погибшей экспедиции Ж.Лаперуза.  1837-1840 гг. — антарктическая экспедиция.",
        "bio": "Лазарев Михаил Петрович [3(14) ноября 1788 г., Владимир – 11(23) апреля 1851 г., Вена, похоронен в г. Севастополь], российский флотоводец и мореплаватель, учёный, первооткрыватель и исследователь Антарктиды, адмирал (1843). Всю свою жизнь М.П. Лазарев посвятил служению флоту России."
    },
    {
        "id": 23,
        "name": "ЛИВИНГСТОН Давид",
        "date": "(1813-1873)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4525/original/i_znamgeoput6_3.jpg",
        "path": "С 1841 г. — многочисленные путешествия по внутренним областям Южной и Центральной Африки.  1849-1851 гг. — исследования района озера Нгами.  1851-1856 гг. — исследования реки Замбези. Д.Ливингстон открыл водопад Виктория и первым из европейцев пересек Африканский материк.  1858-1864 гг. — исследование реки Замбези, озер Чилва и Ньяса.  1866-1873 гг. — несколько экспедиций в поисках истоков Нила.",
        "bio": "Ливингстон, Давид. Ливингстон, Давид (Livingstone, David) (1813–1873), шотландский миссионер и исследователь Африки. Родился в Блантайре близ Глазго 19 марта 1813. С десяти лет работал на текстильной фабрике. Окончил колледж Андерсона, затем университет Глазго, получил диплом врача. Обратился в Лондонское миссионерское общество, которое направило его в Южную Африку."
    },
    {
        "id": 24,
        "name": "МИКЛУХО-МАКЛАЙ Николай Николаевич",
        "date": "(1846-1888)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4527/original/i_znamgeoput7_2.jpg",
        "path": "1866-1867 гг. — путешествие на Канарские острова и в Марокко.  1871-1886 гг. — изучение коренных жителей Юго-Восточной Азии, Австралии и Океании, в том числе папуасов Северо-Восточного берега Новой Гвинеи.",
        "bio": "Русский этнограф, антрополог, биолог и путешественник, изучавший коренное население Юго-Восточной Азии, Австралии и Океании, в том числе папуасов северо-восточного берега Новой Гвинеи, называемого Берегом Маклая."
    },
    {
        "id": 25,
        "name": "НАНСЕН Фритьоф",
        "date": "(1861-1930)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4528/original/i_znamgeoput7_3.jpg",
        "path": "1888 г. — Ф.Нансен совершил первый в истории лыжный переход через Гренландию.  1893-1896 гг. — Нансен на корабле «Фрам» осуществил дрейф через Северный Ледовитый океан от Новосибирских островов до архипелага Шпицберген. В результате экспедиции был собран обширный океанографический и метеорологический материал, но Северного полюса Нансену достичь не удалось.  1900 г. — экспедиция по изучению течений Северного Ледовитого океана.",
        "bio": "Норвежский полярный исследователь, учёный - доктор зоологии, основатель новой науки - физической океанографии, политический и общественный деятель, гуманист, филантроп, лауреат Нобелевской премии мира за 1922 год, удостоен наград многих стран. Именем Нансена названы географические и астрономические объекты, в том числе кратер на Северном полюсе Луны."
    },
    {
        "id": 26,
        "name": "ПИРИ Роберт Эдвин",
        "date": "(1856-1920)",
        "poster_path": "https://bibliogid.ru/images/system/files/10/4529/original/i_znamgeoput8_1.jpg",
        "path": "1892 и 1895 гг. — два похода через Гренландию.С 1902-го по 1905-й гг. — несколько безрезультатных попыток покорить Северный полюс.",
        "bio": "Американский исследователь Арктики, путешественник. Посвятил 23 года жизни задаче достижения Северного полюса, осуществил несколько экспедиций в Гренландию и Центральную Арктику. Официально считается первым человеком, достигнувшим Северного полюса. По его утверждению, это произошло 6 апреля 1909 года. Почти одновременно о своём достижении заявил американец Фредерик Кук, разбирательства между ними длились до самой смерти Пири. Дискуссия по этому вопросу не закончена по сей день, с середины XX века распространились версии, что ни Пири, ни Кук не достигали Северного полюса."
    },
    {
        "id": 27,
        "name": "ПОЛО Марко",
        "date": "(ок. 1254-1324)",
        "poster_path": "https://avatars.mds.yandex.net/i?id=ae5471c3f5ccfb0d2707e329967dcb56-4472412-images-thumbs&n=13",
        "path": "1271-1295 гг. — путешествие М.Поло по странам Центральной и Восточной Азии.",
        "bio": "Жюль Себастьен Сезар Дюмон-Дюрвиль был рожден во Франции, 23 мая 1790 года. Его отец был гражданским и уголовным судьей, наследником огромного поместья, а мать принадлежала к одной из старейших семей французской знати.Венецианский купец и путешественник, представивший историю своего путешествия по Азии в знаменитой «Книге о разнообразии мира». Несмотря на сомнения в достоверности фактов, изложенных в этой книге, высказываемые с момента её появления и вплоть до настоящего времени, она служит ценным источником знаний по географии, этнографии, истории Армении, Ирана, Китая, Казахстана, Монголии, Индии, Индонезии и других стран в средние века. Эта книга оказала значительное влияние на мореплавателей, картографов, писателей XIV-XVI веков. В частности, она была на корабле Христофора Колумба во время его поиска маршрута в Индию; по подсчётам исследователей, Колумб сделал на ней 70 пометок."
    },
    {
        "id": 28,
        "name": "ПРЖЕВАЛЬСКИЙ Николай Михайлович",
        "date": "(1839-1888)",
        "poster_path": "https://bibliogid.ru/images/docs/i_znamgeoput8_3.jpg",
        "path": "1867-1868 гг. — исследовательские экспедиции по Приамурью и Уссурийскому краю.1870-1885 гг. — 4 экспедиции в Центральную Азию.",
        "bio": "Николай Михайлович Пржевальский (1839-1888) – один из величайших русских географов и путешественников. Родился в марте 1839 года, в селе Кимболово, что на Смоленщине. Родители будущего путешественника были мелкими помещиками. Учился Николай Пржевальский в Смоленской гимназии, по окончанию которой поступил на службу в Рязанский пехотный полк в звании унтер-офицера."
    },
    {
        "id": 29,
        "name": "ПРОНЧИЩЕВ Василий Васильевич",
        "date": "(1702-1736)",
        "poster_path": "https://avatars.mds.yandex.net/i?id=daf3e45591d8a4152a4553586153cfa9-5026383-images-thumbs&n=13",
        "path": "1735-1736 гг. — В.В.Прончищев принимал участие во 2-й Камчатской экспедиции. Отряд под его командованием обследовал побережье Северного Ледовитого океана от устья Лены до мыса Фаддея (Таймыр).",
        "bio": "Прончищев Василий Васильевич (1702—1736), лейтенант, участник Великой Северной экспедиции, исследователь Арктики. Родился в дворянской семье. В 1716 поступил в Московскую навигацкую школу, в 1717 переведен в Морскую академию; практиковался на кораблях в Балтийском море (1718—1724)."
    },
    {
        "id": 30,
        "name": "СЕМЕНОВ-ТЯН-ШАНСКИЙ Петр Петрович",
        "date": "(1827-1914)",
        "poster_path": "https://bibliogid.ru/images/docs/i_znamgeoput9_1.jpg",
        "path": "1856-1857 гг. — экспедиция на Тянь-Шань.1888 г. — экспедиция в Туркестан и Закаспийскую область.",
        "bio": "Пётр Петрович Семёнов-Тян-Шанский Русский географ Википедия Русский географ, ботаник, статистик, экономист, путешественник, государственный и общественный деятель. Приписку к своей фамилии «Тян-Шанский» он получил, поскольку описал Тян-Шанские горы."
    }
]