[{
        "id": "1",
        "name": "Враг деморализован, мы Чернигов не сдадим: мэр Атрошенко озвучил насущные нужды города",
        "img": "https://images.unian.net/photos/2022_02/thumb_files/220_140_1645956462-9897.png",
        "info": "Чернигов будет обороняться дальше, враг уже деморализован. Об этом заявил мэр города Владислав Атрошенко в видеообращении и озвучил первоочередные потребности города, где нужна помощь гражданского населения. 'Мы Чернигов не сдадим! Мы на своей земле и будем защищать свой родной город и Украину! Черниговцы, пожалуйста, не поддавайтесь на информационные провокации. Враг сейчас деморализован. Оружие можно взять на Верени, 2. Если локация изменится – сообщу. Электроснабжение в Чернигове возобновляется, но есть потребность в генераторах для гериатрического пансионата и в медикаментах для больниц', - сообщил Атрошенко. По его словам, самая большая проблема в городе сейчас – с гериатрическим домом, в котором нет ни тепла, ни электроэнергии. Там находятся около 400 пожилых людей. Атрошенко обратился к черниговцам с просьбой временно разместить их у себя. А бизнес призвал помочь с мощными генераторами и лекарствами.'Кто может предоставить дизель- или бензиновые генераторы от 10 до 250-300 киловатт в час, пожалуйста, сообщите на телефон 102. Мы заберем оттуда информацию. Владельцы аптек, скоординируйтесь с базовыми больницами города по медикаментам. Слава Украине! Смерть врагам!', - подчеркнул Атрошенко."
    },
    {
        "id": "2",
        "name": "Взрыв во дворе 16-этажки на Троещине в Киеве: людей эвакуируют, сгорели 7 авто",
        "img": "https://images.unian.net/photos/2022_02/1645956207-8575.jpg?0.13394877327608334",
        "info": "В Киеве на Троещине произошел взрыв во дворе 16-этажки. Об этом сообщили в КГГА. 'На улице Лаврухина произошел взрыв во дворе 16-этажки: загорелись 7 частных автомобилей. Проводится эвакуация людей из 1 подъезда. По предварительным данным, погибших не обнаружено, пострадавшие, предварительно, с легкими повреждениями', - говорится в сообщении. В результате возгорания уничтожены 7 частных легковых авто. Взрывной волной повреждены окна с 1 по 15 этаж многоэтажки. На фото, обнародованном КГГА, видна воронка, возможно, от снаряда."
    },
    {
        "id": "3",
        "name": "Факт аварии на газопроводе в Харькове не подтвердился: подробности",
        "img": "https://images.unian.net/photos/2022_02/1645922463-6491.png?0.1384616586035743",
        "info": "'Оператор ГТС Украины' не подтвердил факт аварии на магистральном газопроводе в Харькове. Об этом пресс-служба оператора сообщает в Facebook. Отмечается, что система не фиксирует снижение давления, транспортировка газа происходит в штатном режиме. Несмотря на сложнейшую ситуацию из-за боевых действий, сотрудники компании на местах выполняют свои функции и обеспечивают транспортировку газа, заверили в ведомстве."
    },
    {
        "id": "4",
        "name": "ВСУ дала советы, как вести себя на блокпостах",
        "img": "https://images.unian.net/photos/2020_04/1585863733-4540.jpg?0.6541801064408714",
        "info": "Пресс-служба Вооруженных сил Украины дала несколько советов, как правильно вести себя на блокпостах, которые помогают выявить российский диверсантов. 'Для выявления и нейтрализации русских диверсантов, а также усложнения передвижений русских оккупационных войск по всей стране устанавливаются блокпосты. Это необходимая мера безопасности, которая спасет многие жизни. Чтобы избежать недоразумений при прохождении процедур контроля, призываю соблюдать несколько несложных правил. Давайте беречь друг друга. И не оставлять врагу никаких шансов! Мы – непобедимы! Слава Украине! Слава украинским воинам', - говорится в заявлении ВСУ."
    },
    {
        "id": "5",
        "name": "Российские войска пытаются прорваться в Святошинский район Киева",
        "img": "https://images.unian.net/photos/2021_09/1632125011-3395.jpg?0.6234594417982977",
        "info": "Российские оккупанты пытаются прорваться в Святошинский район Киева. Об этом УНИАН сообщил пресс-офицер бригады быстрого реагирования Нацгвардии Харитон Старский. 'По состоянию на 27 февраля на территории Приирпенья и Бучи ведутся тяжелые бои с оккупантами. У них там работает техника. Они просачиваются в Святошинский район Киева. Это ирпенское направление. Но их готовятся 'встречать'. Мы нарастили очень большую группировку в Киеве для встречи оккупанта', – рассказал пресс-офицер. 'Я думаю, что Киев станет той точкой назначения, из которой они домой не вернутся больше. Населению не следует выходить на улицу и желательно находиться в укрытии. Станции метро и подвалы сегодня – наиболее безопасное место', – добавил он. Как сообщал УНИАН, президент России Владимир Путин начал вторжение в Украину в ряде городов прогремели взрывы.  Вскоре президент Украины Владимир Зеленский обратился к украинцам и объявил о введении военного положения. Ранее журналист Андрей Цаплиенко сообщил, что войска России пересекли границу Украины в районе Харькова. В то же время журналист Юрий Бутусов поделился, что российская сторона атаковала наше государство, и по всей стране были атакованы военные объекты, в первую очередь, системы управления, авиабазы части противовоздушной обороны. По его данным, украинская армия оказала сопротивление. До этого российский президент Владимир Путин подписал указы о независимости так называемых 'ЛНР' и 'ДНР'. РФ также решила ввести в псевдореспублики своих 'миротворцев'. О таких решениях российской стороны стало известно 21 февраля. Поздно вечером 23 февраля появилась информация, что главы 'ДНР' и 'ЛНР' Денис Пушилин и Леонид Пасечник попросили Россию оказать 'республикам' военную помощь. "
    },
    {
        "id": "6",
        "name": "На Сумщине российские танки расстреляли автобус с гражданскими - ОГА",
        "img": "https://images.unian.net/photos/2022_02/1644761007-6558.jpg?0.23955608522495653",
        "info": "На Сумщине российские танки расстреляли автобус с гражданскими. Об этом сообщил председатель Сумской ОГА Дмитрий Живицкий в Facebook. 'Между Чупаховкой и Довжиком, Ахтырский район, российские танки расстреляли автобус с гражданскими. Скорые помощи к нему сейчас не подпускают', - говорится в сообщении. Он добавил, что местность вокруг заминирована, проехать к пострадавшим нельзя. 'Сейчас семейные врачи пешком из амбулатории выходят им навстречу, на место расстрела. Будут стараться оказывать им медпомощь до приезда скорой', - отметил он. Как сообщал УНИАН, президент России Владимир Путин начал вторжение в Украину, в ряде городов прогремели взрывы. Вскоре президент Украины Владимир Зеленский обратился к украинцам и объявил о введении военного положения. Ранее журналист Андрей Цаплиенко сообщил, что войска России пересекли границу Украины в районе Харькова. В то же время журналист Юрий Бутусов поделился, что российская сторона атаковала наше государство, и по всей стране были атакованы военные объекты, в первую очередь, системы управления, авиабазы части противовоздушной обороны. По его данным, украинская армия оказала сопротивление. До этого российский президент Владимир Путин подписал указы о независимости так называемых 'ЛНР' и 'ДНР'. РФ также решила ввести в псевдореспублики своих 'миротворцев'. О таких решениях российской стороны стало известно 21 февраля. Поздно вечером 23 февраля появилась информация, что главари 'ДНР' и 'ЛНР' Денис Пушилин и Леонид Пасечник попросили Россию оказать 'республикам' военную помощь."
    },
    {
        "id": "7",
        "name": "Война в Украине: ГСЧС сообщила количество погибших украинцев за последние сутки",
        "img": "https://images.unian.net/photos/2019_06/1559507787-4471.jpg?0.5792619900381866",
        "info": "Пресс-служба Государственной службы по чрезвычайным ситуациям сообщила, что подразделения постоянно привлекаются к ликвидации последствий вражеских обстрелов. Противник бьет из всего имеющегося вооружения по жилым домам, детским садам, больницам, другим объектам инфраструктуры. К сожалению, гибнет гражданское население. Так, в Харькове снаряд попал в 9-этажку, погибла женщина. В Сумах в результате вражеского обстрела погиб мужчина, ранена женщина. В Киевской области в пгт Бородянка Бучанского района в результате попадания снаряда в жилой дом погибли три человека. Два человека погибли и шесть пострадали в Киеве во время обстрела 'высотки' и ангара. За минувшие сутки в Киеве погибли шестеро гражданских."
    },
    {
        "id": "8",
        "name": "В Харькове украинские командиры полностью переиграли русских оккупантов - Геращенко",
        "img": "https://images.unian.net/photos/2022_02/1645954418-4075.jpg?0.3048424497260174",
        "info": "В Харькове командиры украинских военнослужащих 'полностью переиграли русских оккупантов'. Для оккупантов была создана иллюзия, что город почти брошен на произвол судьбы и станет легкой добычей, написал в Telegram советник министра внутренних дел Антона Геращенко. По его данным, после этого оккупантам позволили зайти вглубь города. 'Важно!!! Запорожье, Днепр, Чернигов, Сумы, Киев, Николаев - снимайте все таблички с указателями домов и улиц. Мы знаем наши города, а враг - нет!', - подчеркнул советник главы МВД. Как сообщал УНИАН, президент России Владимир Путин начал вторжение в Украину, в ряде городов прогремели взрывы. Вскоре президент Украины Владимир Зеленский обратился к украинцам и объявил о введении военного положения. Ранее журналист Андрей Цаплиенко сообщил, что войска России пересекли границу Украины в районе Харькова. В то же время журналист Юрий Бутусов поделился, что российская сторона атаковала наше государство, и по всей стране были атакованы военные объекты, в первую очередь, системы управления, авиабазы части противовоздушной обороны. По его данным, украинская армия оказала сопротивление. До этого российский президент Владимир Путин подписал указы о независимости так называемых 'ЛНР' и 'ДНР'. РФ также решила ввести в псевдореспублики своих 'миротворцев'. О таких решениях российской стороны стало известно 21 февраля. Поздно вечером 23 февраля появилась информация, что главари 'ДНР' и 'ЛНР' Денис Пушилин и Леонид Пасечник попросили Россию оказать 'республикам' военную помощь."
    },



    {
        "id": "9",
        "name": "Генштаб ВСУ показал, как молниеносно 'Байрактары' бьют по вражеской технике",
        "img": "https://images.unian.net/photos/2022_02/1645953920-6523.png?0.545481102921989",
        "info": "В селе Чернобаевка Херсонской области украинские 'Байрактары' разнесли технику оккупантов. Соответствующее видео в Твиттер показал Генштаб ВСУ. 'Что Байрактар животворящий делает! С. Чернобаевка, Херсонская область Welcome to hell!'- говорится в сообщении. Как сообщалось, украинские военные используют в Черноморской операции беспилотные летательные аппараты 'Байрактар'. Остановлено наступление танков противника в районе Путивля."
    },
    {
        "id": "10",
        "name": "'Нас надо вытаскивать': военные перехватили переговоры разгромленных под Киевом россиян",
        "img": "https://images.unian.net/photos/2022_02/1645902113-2536.jpeg?0.29007180317050363",
        "info": "Украинские военные перехватили переговоры российских военных. На звукозаписи можно услышать, как российские оккупанты просят эвакуировать их из Украины. Об этом УНИАН сообщил пресс-офицер бригады быстрого реагирования Нацгвардии Харитон Старский. 'Перехвачены переговоры россиян. Их разгромили под Гостомелем. Это была одна из русских колонн, кот'рые шли на Киев. Их в районе Ирпеня разбомбили украинцы. Оккупанты просят эвакуировать из Украины. Очень исторически', – сообщил Старский. На записи слышно, как российский военный жалуется, что у них много потерь и что их нужно 'вытаскивать': 'Записывай. На мосту из Гостомеля на Киев попали под обстрел. Техника уничтожена.. полностью. Часть нас ... отходим в сторону аэропорта лесом. Сейчас думаем, что дальше... Передайте в округ. Нужна поддержка, помощь. То есть, нас надо вытаскивать'. Как сообщал УНИАН, президент России Владимир Путин начал вторжение в Украину в ряде городов прогремели взрывы. Впоследствии президент Украины Владимир Зеленский обратился к украинцам и объявил о введении военного положения. Ранее журналист Андрей Цаплиенко сообщил, что войска России пересекли границу Украины в районе Харькова. В то же время журналист Юрий Бутусов поделился, что российская сторона атаковала наше государство, и по всей стране были атакованы военные объекты, в первую очередь, системы управления, авиабазы части противовоздушной обороны. По его данным, украинская армия оказала сопротивление. До этого российский президент Владимир Путин подписал указы о независимости так называемых 'ЛНР' и 'ДНР'. РФ также решила ввести в псевдореспублики своих 'миротворцев'. О таких решениях российской стороны стало известно 21 февраля. Поздно вечером 23 февраля появилась информация, что главари 'ДНР' и 'ЛНР' Денис Пушилин и Леонид Пасечник попросили Россию оказать 'республикам' военную помощь. "
    },
    {
        "id": "11",
        "name": "Война в Украине: ГСЧС сообщила количество погибших украинцев за последние сутки",
        "img": "https://images.unian.net/photos/2019_06/1559507787-4471.jpg?0.5792619900381866",
        "info": "Пресс-служба Государственной службы по чрезвычайным ситуациям сообщила, что подразделения постоянно привлекаются к ликвидации последствий вражеских обстрелов. Противник бьет из всего имеющегося вооружения по жилым домам, детским садам, больницам, другим объектам инфраструктуры. К сожалению, гибнет гражданское население. Так, в Харькове снаряд попал в 9-этажку, погибла женщина. В Сумах в результате вражеского обстрела погиб мужчина, ранена женщина. В Киевской области в пгт Бородянка Бучанского района в результате попадания снаряда в жилой дом погибли три человека. Два человека погибли и шесть пострадали в Киеве во время обстрела 'высотки' и ангара. За минувшие сутки в Киеве погибли шестеро гражданских."
    },
    {
        "id": "12",
        "name": "Война в Украине: ГСЧС сообщила количество погибших украинцев за последние сутки",
        "img": "https://images.unian.net/photos/2019_06/1559507787-4471.jpg?0.5792619900381866",
        "info": "Пресс-служба Государственной службы по чрезвычайным ситуациям сообщила, что подразделения постоянно привлекаются к ликвидации последствий вражеских обстрелов. Противник бьет из всего имеющегося вооружения по жилым домам, детским садам, больницам, другим объектам инфраструктуры. К сожалению, гибнет гражданское население. Так, в Харькове снаряд попал в 9-этажку, погибла женщина. В Сумах в результате вражеского обстрела погиб мужчина, ранена женщина. В Киевской области в пгт Бородянка Бучанского района в результате попадания снаряда в жилой дом погибли три человека. Два человека погибли и шесть пострадали в Киеве во время обстрела 'высотки' и ангара. За минувшие сутки в Киеве погибли шестеро гражданских."
    },
    {
        "id": "14",
        "name": "В Харькове российские солдаты сдаются в плен – полиция",
        "img": "https://images.unian.net/photos/2022_02/1645891177-4177.jpg?0.2713496829187845",
        "info": "В Харькове зафиксированы неединичные факты сдачи в плен российских солдат. Об этом сообщает Главное управление Национальной полиции в Харьковской области. 'Имеем неединичные факты сдачи в плен российских солдат в государственные органы, органы местного самоуправления. Обращаемся ко всем структурам власти тщательно документировать такие случаи, отбирать оружие и предоставить российским пленным временный приют', - говорится в сообщении. В полиции призвали других российских солдат последовать этому примеру – сложить оружие и сдаться. 'Жители Харькова сегодня пережили страшную ночь. Но наши воины дают мощный отпор русскому захватчику', - добавили в ведомстве."
    },
    {
        "id": "15",
        "name": "97-летняя бабушка с Волыни написала 'посланиe' Путину",
        "img": "https://images.unian.net/photos/2022_02/1645952969-5824.jpg?0.750931202950311",
        "info": "97-летняя бабушка Лидия с Волыни жестко обратилась к оккупанту Владимиру Путину. Ее письмо-обращение к главе государства-агрессора мгновенно разлетелось в сети. 'Я пережила Гитлера и немцев, была на восстановлении Донбасса. Переживу и лилипута Путина с его саранчой. Слава Украине!'- написано в ее послании главе РФ."
    },
    {
        "id": "16",
        "name": "Генпрокурор Украины пригрозила президенту РФ.",
        "img": "https://images.unian.net/photos/2021_08/1628768749-5490.jpg?0.22773038338877516",
        "info": "Обращение Венедиктовой - полный текст:                                             Граждане России, если вы не прекратите эту войну - вы соучастники и пособники самых тяжких военных преступлений, преступлений против мира и человечности, развязывания и ведения агрессивной войны, массовых убийств мирного населения, применения оружия массового уничтожения и запрещенных международным правом видов вооружения. Сроков давности за них нет. Вчера диверсанты расстреляли семью с 3-мя детьми в Киеве. Погибли родители и одна из дочерей, которая училась в 4 классе. В Херсонской области ваши войска обстреляли скорую помощь с ранеными - водитель и пациент сгорели. Ваши ракеты бьют по жилым районам и населенным пунктам. Погибают и получают тяжелые ранения дети, люди пожилого возраста и женщины. Вооруженные силы РФ систематически демонстрируют пренебрежительное отношение к законам и обычаям ведения войны, они постоянно совершают атаки на объекты гражданской инфраструктуры, которые находятся под защитой международного гуманитарного права. Войска агрессора нанесли сотни ударов крылатыми и баллистическими ракетами по гражданскому населению. Десятки таких ударов были направлены на детские сады и школы, больницы, где находились самые маленькие украинцы. Только за сегодняшнюю ночь захватнические войска РФ нанесли удары по объектам гражданской и критической инфраструктуры.Все эти объекты не являлись законными военными целями с точки зрения международного гуманитарного права. От ударов по этим объектам в первую очередь страдает гражданское население."
    },
    {
        "id": "13",
        "name": "Война в Украине: ГСЧС сообщила количество погибших украинцев за последние сутки",
        "img": "https://images.unian.net/photos/2019_06/1559507787-4471.jpg?0.5792619900381866",
        "info": "Пресс-служба Государственной службы по чрезвычайным ситуациям сообщила, что подразделения постоянно привлекаются к ликвидации последствий вражеских обстрелов. Противник бьет из всего имеющегося вооружения по жилым домам, детским садам, больницам, другим объектам инфраструктуры. К сожалению, гибнет гражданское население. Так, в Харькове снаряд попал в 9-этажку, погибла женщина. В Сумах в результате вражеского обстрела погиб мужчина, ранена женщина. В Киевской области в пгт Бородянка Бучанского района в результате попадания снаряда в жилой дом погибли три человека. Два человека погибли и шесть пострадали в Киеве во время обстрела 'высотки' и ангара. За минувшие сутки в Киеве погибли шестеро гражданских."
    }
    
]