function Terminy() {
    return (
        <div className="terminy" id="ter">
            <h2 className="word">Основные географические термины и понятия, словарь</h2>
            <h3 className="istok">Источник информации == <a href="https://infotables.ru/geografiya/1159-geograficheskie-terminy" target="_blank" rel="noopener" rel="noreferrer">Этот сайт</a></h3>
            <br /><br />
            <a href="#a">A</a>
            <a href="#b">Б</a>
            <a href="#v">В</a>
            <a href="#g">Г</a>
            <a href="#d">Д</a>
            <a href="#e">Е</a>
            <a href="#z">З</a>
            <a href="#ee">И</a>
            <a href="#k">К</a>
            <a href="#l">Л</a>
            <a href="#m">М</a>
            <a href="#n">Н</a>
            <a href="#o">О</a>
            <a href="#p">П</a>
            <a href="#r">Р</a>
            <a href="#s">С</a>
            <a href="#t">Т</a>
            <a href="#y">У</a>
            <a href="#f">Ф</a>
            <a href="#cs">Ц</a>
            <a href="#sh">Ш</a>
            <a href="#ae">Э</a>
            <a href="#you">Ю</a>
            <a href="#I">Я</a>
            <section id="a"></section>
<h2 className="word">A</h2>
<br />
<br />
<span className="span">Авторегуляция в природе (сяморегупяция)</span> — это система взаимодействий в природе основанная на прямых и обратных связях и ведущая к динамическому равновесию или самоорганизацииции и саморазвитию ландшафта (способность природной системы к восстановлению после антропогенного или какого-либо прочего воздействия).
<br />
<br />
<span className="span">Агломерация</span> — групповая форма городов, образуется путем слияния близко расположенных городов или вовлечения близлежащих местностей в более крупные города (такие образования называют городскими агломерациями).
<br />
<br />
<span className="span">Агроландшафт</span> — это антропогенный ландшафт, естественная растительность которого полностью или на большей части заменена агроценозами.
<br /><br />
<span className="span">Азимут</span> — угол между направлением на север и направлением на какой-либо предмет на местности; исчисляется в градусах от 0 до 360° по направлению движения часовой стрелки.
<br /><br />
<span className="span">Азональность</span> — распространение природного явления вне связи с зональными особенностями территории. Азональность одна из главных физико­географических закономерностей, определяющая основные черты природы регионов.
<br /><br />
<span className="span">Айсберг</span> — это очень большой ледяной массив, сползающий в воды океана с континента, острова, или откалывающийся от берегов.
<br /><br />
<span className="span">Акватория </span>— этот географический термин означает водное пространство, ограниченное естественными, искусственными или воображаемыми (условными) границами. Как правило, акватория рассматривается как объемное образование, включающее водную толщу до дна водоема.
<br /><br />
<span className="span">Акультурный ландшафт</span> — противоположный культурному ландшафту: нерационально измененная человеком природная геосистема (ландшафт), частично или полностью утратившая первозданное состояние, полезные исходные свойства, деградировавшая как среда обитания всего живого.
<br /><br />
<span className="span">Антициклон</span> — область повышенного давления воздуха в атмосфере. Ареал – область распространения какого-либо явления или группы живых организмов.
<br /><br />
<span className="span">Антропогенный ландшафт</span> (геосистема) — это природный ландшафт, частично или полностью измененный прямым или опосредованным воздействием человека.
<br /><br />
<span className="span">Ареал (площадь, участок)</span> — область распространения на суше или море, в пределах которой наблюдается данное явление; географическое место точек — множество хорологически смежных точек на земной поверхности, обладающих одним и тем же признаком; область распространения: 1) систематической группы живых организмов (вида, рода и так далее); 2) определенного типа сообществ; 3) сходных условий; 4) сходных объектов (населенных мест и тому подобное).
<br /><br />
<span className="span">Атмосфера</span> — одна из сфер географической оболочки, внешняя газообразная оболочкаЗемли, принимающая участие в ее суточном и годовом вращении.
<br /><br />
<span className="span">Атмосферный осадки</span> — атмосферные явления, связанные с присутствием в атмосфере воды в жидком или твёрдом состоянии, выпадающей из облаков или осаждающейся из воздуха на земную поверхность и какие-либо предметы.
<br /><br />
<span className="span">Атолл</span> — коралловый остров в форме кольца.
<br /><br />
<span className="span">Архипелаг</span> — это скопление островов. Например, Малайский архипелаг.
<br /><br />
<section id="b"></section>
<h2 className="word">Б</h2>
<br /><br />

<br /><br />
<span className="span">Балансовые методы</span> — это группа расчетных методов для анализа, прогнозирования и планирования развития динамических систем с установившимися потоками ресурсов и продукции («затраты — выпуск», «производство — потребление», «ввоз — вывоз», в общем виде — «приход— расход») и с детерминированными зависимостями между приходной и расходной частями.
<br /><br />
<span className="span">Балка</span> — сухая долина в степных и лесостепных районах в Русской равнине.
<br /><br />
<span className="span">Бассейн</span> — область понижения, не имеющая стока на поверхности.
<br /><br />
<span className="span">Бархан</span> — скопление сыпучего песка, навеянное ветром и не закрепленное растительностью.
<br /><br />
<span className="span">Берег</span> — полоска суши, примыкающая к реке, озеру, морю; склон, опускающийся к водному бассейну.
<br /><br />
<span className="span">Биосфера</span> — 1. Одна из сфер географической оболочки; включает заселенные живыми организмами части атмосферы и литосферы, а также гидросферу. 2. Область распространения жизни наЗемле, содержащая всю совокупность живых организмов и ту часть вещества планеты, которая находится в непрерывном взаимодействии с этими организмами.
<br /><br />
<span className="span">Болото</span> — это избыточно увлажненный участок суши, на котором происходит накопление растительного вещества, переходящего в дальнейшем в торф. Происхождение болот связано с завершающей фазой развития озер, их зарастанием и заторфовыванием. По характеру водного питания и растительности они бывают низинными, переходными и верховыми. 1) Низинные болота питаются грунтовыми, речными и озерными водами и располагаются в понижениях рельефа (наиболее распространены осоки, хвощи, зеленые мхи). 2) Верховые болота питаются в основном атмосферными осадками и располагаются на водоразделах (наиболее распространены багульник, клюква, голубика, сосна). 3) Переходные болота занимают промежуточное положение между низинными и верховыми. Распространены болота по территорииРоссии неравномерно, их площадь больше в ЗападнойСибири, на северо-западеЕТР. В Вологодской области они занимают около 11 % площади.
<br /><br />
<section id="v"></section>
<h2 className="word">В</h2>
<br />
<br /><br />
<span className="span">Валовой внутренний продукт (ВВП)</span> — обобщающий экономический показатель внутренней хозяйственной деятельности какой-либо страны. Выражает совокупную стоимость товаров и услуг, созданных внутри страны без учета результатов внешнеэкономической деятельности и используется для сравнения с подобными показателями других стран и мира в целом.
<br /><br />
<span className="span">Валовой национальный продукт (ВНП)</span> — это то же что и ВВП, но включает также и стоимость товаров и услуг по результатам внешнеэкономической деятельности страны.
<br /><br />
<span className="span">Вертикальная поясность</span> — изменение природы с высотой в горах вследствие понижения температуры, увеличения количества осадков, формирования горных разновидностей почв и других причин. Проявлением вертикальной поясности являются высотные пояса в горах. Первый пояс соответствует природной зоне, расположенной у подножья горной системы. При подъеме вверх смена поясов происходит, как при движении по равнинной местности с юга на север. В России вертикальная поясность наиболее ярко выражена наКавказе, Алтае, в Саянах (рис. 1).
<br /><br />
<span className="span">Вертикальная структура геосистемы (ландшафта)</span> — это географический термин значающий ярусное расположение географических компонентов (земная кора, почва, биота, воздушные массы), с вертикальными системообразующими потоками вещества и энергии между ними.
<br /><br />
<span className="span">Ветер</span> — движение воздуха относительно земли, обычно горизонтальное, направлено от высокого давления к низкому. Направление ветра определяется стороной горизонта, откуда он дует. Скорость ветра определяется в м/с, км/ч, узлах или приближенно по шкале Бофорта.
<br /><br />
<span className="span">Возвышенность</span> — равнина с высотами 200-500 метров над уровнем моря (Среднерусская, Валдайская, СеверныеУвалы и другие). поверхность возвышенностей как правило волнистая, холмистая или слабо наклонная.
<br /><br />
<span className="span">Воздействие человека на ландшафт</span> — прямое или опосредованное влияние производственной и других видов деятельности человека на компоненты, структуру, внутренние связи и свойства ландшафта (природной геосистемы) с образованием его антропогенной модификации: а) природно­антропогенной; с частичным изменением исходной геосистемы; б) антропогенной, с практически полным (радикальным) изменением. Наиболее кардинальной перестройке поддаются геосистемы на уровне морфологической структуры ландшафта, т. е. локальные — главным образом ландшафтные фации и урочища. Преобразование в них микро- и мезорельефа или привнесение искусственных форм и сооружений заметно отражается на микро- и мезоклимате, подчас необратимо изменяет в лучшую или худшую сторону в целом условия обитания и хозяйственной деятельности. На уровне собственно ландшафта (типа местности) и геосистем регионального уровня в наибольшей степени преобразуются такие компоненты, как растительность и животный мир, почвы, водный режим. Это вызывает, как правило, частичное и обратимое изменение естественных особенностей и хозяйственных функций геосистем. Хозяйственные воздействия на ландшафт подразделяют по характеру ареалов их проявления на фоновые и очаговые, Первые из них, связанные обычно с отраслями хозяйства, охватывают наибольшие площади, имеют возобновимый характер и заметнее всего сказываются на биоте и почвах. Очаговые воздействия отличаются сравнительно небольшими ареалами, но более интенсивным и многосторонним характером, поскольку нередко изменяют геоморфологическую основу ландшафта. Выделяется несколько градаций измененных ландшафтов (практически неизмененные, слабоизмененные, среднеизмененные и сильноизмененные).
<br /><br />
<span className="span">Возраст ландшафта, возраст геосистемы</span> — 1. Время, прошедшее с момента становления основных черт современной структуры и характера функционирования того или иного ландшафта (геосистемы). Перестройка ландшафта обусловливается изменениями климата, тектоническими, вулканическими и другими природными процессами, а также антропогенными факторами. Различают: а) относительно кратковременную стадию формирования ландшафта и б) значительно более продолжительную стадию эволюционного развития, на которой ландшафт приобретает устойчивую структуру и функционирование, становится «зрелым». 2. Время, прошедшее с момента установления между компонентами ландшафта (геосистемы) ныне действующих соотношений. Переход от предыдущей возрастной ступени к последующей означает изменение инварианта ландшафта.
<br /><br />
<span className="span">Высокогорье</span> – это совокупность горных сооружений с крутыми склонами, остроконечными вершинами и глубокими долинами; абсолютные высоты более 3000м. Высочайшие горные системы планеты: Гималаи, вершина Эверест (8848м) расположена в Азии; в Центральной Азии, в Индии и Китае – Каракорум, вершина Чогори (8611м).
<br /><br />
<span className="span">Высотная поясность</span> — это смена природных зон в горах от подошвы к вершине, связанная с изменением климата и почв в зависимости от высоты над уровнем моря.
<br /><br />
<section id="g"></section>
<h2 className="word">Г</h2> <span className="span">Географическая зона (ландшафтная зона, природная зона)</span> — основная единица зональной пространственной дифференциации географической оболочки и физико-географического районирования, обособляемая в пределах географических поясов и обладающая общностью условий тепла и атмосферного увлажнения. На суше Г. з. характеризуется также единством растительного и почвенного покрова, животного мира, сходством экзогенных рельефообразующих и других процессов и — как комплексный показатель — преобладанием ландшафтов определенного типа или нескольких типов-аналогов в пределах равнинных территорий, а в горах — одинаковым типом высотной поясности. 
<br /><br />
<span className="span">Географическая зональность</span> — одна из главных закономерностей структуры географической оболочки Земли, выражающаяся в смене различных типов ландшафтов от экватора к полюсам и образовании различных географических поясов, географических зон и их подразделений.
<br /><br />
<span className="span">Географическая информационная система</span> — географическая информационная система — автоматизированная аппаратно-программная система, осуществляющая сбор, обработку, хранение, анализ, отображение и распространение пространственно координированной геоинформации; включает операционную систему, интерфейс пользователя, систему введения баз данных, отображения географической информации, блок картографирования. ГИС призвана обеспечить обобщение статистической, картографической, аэрокосмической и другой исходной информации, поддерживать информационный мониторинг, формирование банков и баз данных и знаний, играть первостепенную роль в формировании экспертной системы и систем поддержки принятия экологически приемлемых управленческих решений.
<br /><br />
<span className="span">Географические координаты</span> — угловые величины, определяющие положение любой точки на земном шаре относительно экватора и нулевого меридиана. Географические пространство и время — основные формы существования геосистем. Пространственные отношения выражают порядок размещении одновременно существующих географических явлений и протяженность геосистем. 
<br /><br />
<span className="span">Временные отношения</span> — порядок сменяющих друг друга событий, а также их длительность, 
<br /><br />
<span className="span">Географический процесс</span> — процесс формирования, функционирования и развития геосистем под воздействием естественных причин, или техногенных факторов. Географическая оболочка — I) природная геосистема, в пределах которой соприкасаются, взаимно проникают друг в друга и взаимодействуют нижние слои атмосферы, приповерхностные толщи литосферы и биосфера; 2) предельный (охватывающий всю совокупность изучаемых материальных систем и явлений) объект исследования географии, сложная, многослойная оболочка, состоящая из трех основных «сфер» — литосферы, гидросферы (водной оболочки), атмосферы (воздушной оболочки). В особую сферу выделена биосфера. Именно в этом пространстве развивается разумная жизнь — человек, человеческое общество. Этот пятый по счету слой получил название социосферы. Г. о. дифференцируется на более мелкие геосистемы разного порядка (обладает ярусной, геосферной структурой по вертикали и ландшафтной по горизонтали) и вместе с тем обладает целостностью благо­даря непрерывному энерго- и массообмену между вертикальными и горизон­тальными структурами и компонентами. 
<br /><br />
<span className="span">Географическая среда</span> — часть географической оболочки, которая тем или иным способом, в той или иной мере освоена человеком, вовлечена в общественное производство и составляет, таким образом, материальную основу существования человеческого общества. 
<br /><br />
<span className="span">Географическая экспертиза</span> — метод географических исследований, применяемый для проверки качества, обоснованности принятия хозяйственных решений и теоретических обобщений географической информации. 
<br /><br />
<span className="span">Географические отношения и связи</span> — содержательные пространственно-временные отношения как между элементами геосистемы, так и между данной системой и другими геосистемами; они действуют между всеми природными и общественными явлениями, имеющими территориальную определенность и географическую значимость, оказывая на них многостороннее влияние; объективные отношения между компонентами ландшафта и вообще географическими объектами, выражающиеся в регулярном обмене веществом, энергией, информацией и определяющие виды взаимодействия между ними; реализация связей обязательно проявляется через преодоление расстояния и времени — меры удаленности географических объектов друг от друга. Географический ландшафт, ландшафт (Л.), природный ландшафт, природно территориальный комплекс — 1. В широком понимании термин «Г.л.», или просто «Л,», часто используется как синоним «геосистемы», «природной геосистемы» или «природно-территориального комплекса». Г.л. означает участок земной поверхности любой размерности, в пределах которой такие важнейшие компоненты природы, как земная кора , атмосфера (воздушные массы, климат), воды, растительность, животный мир, почвы, находятся в сложном и неразрывном взаимодействии, образуя целостную систему. Нередко ландшафты, пространственно разобщенные, но сходные по своим природным особенностям, рассматриваются как типологические объединения: ландшафты тундровые, таежные, степные, болотные и др. 2. В таксономическом смысле, как определенная индивидуальная единица в иерар­хическом ряду геосистем, 
<br /><br />
<span className="span">Г.л.</span> — участок земной поверхности, однородный по происхождению, зональным и азональным признакам, состоящий из за­кономерно сочетающихся относительно простых геосистем — местностей, урочищ, фаций, которые образуют его морфологическую структуру. 3. Термин «Г.л.» (Л.) применяется и в качестве родового понятия вместе с предваряющими его «видовыми» прилагательными для обозначения некоторых специфических категорий ландшафтов, как природных, так и в той или иной мере измененных деятельностью человека: геохимический Л., элементарный Л., антропогенный Л., техногенный Л., культурный Л. и др. Географический пояс, физико-географический пояс, природный пояс — наиболее крупное зональное подразделение географической оболочки, характеризующееся общими особенностями режима тепла и влаги, циркуляции воздушных масс, а на суше ещё и своеобразием биогеохимических, геоморфологических и др. процессов, составом почв, растительного покрова и животного мира. Пояса на суше в зависимости от изменения климатических факторов подразделяются на основные единицы зональности — географические зоны. 
<br /><br />
<span className="span">Географический объект</span> — естественное или созданное человеком целостное и относительно стабильное географическое образование, характеризующееся определенным положением на поверхности Земли, участием в формировании и изменении ландшафта, картируемое на географических картах, при необходимости включаемое в картографическую основу. 
<br /><br />
<span className="span">Географическое прогнозирование</span> — выявление будущего состояния и тенденций развития пространственно-временной структуры окружающей среды для принятия управленческих решений. Результат Г.п.  — разработанные географический прогнозы: 1. Компонентные или отраслевые (климатические, водохозяйственные и др.), и комплексные (ландшафтные, геоэкологические и др.); 2. По пространственному охвату - глобальные, региональные и локальные; 3. По временному охвату — оперативные (до 1 месяца), краткосрочные (от месяца до года), среднесрочные (от 1 года до 5 лет), долгосрочные (от 5 до 15 лет), дальнесрочными (от 15 лет до нескольких десятилетий) и сверх-дальнесрочные (от нескольких десятилетий до сотен, тысяч лет и более). К основным направлениям Г.п. относятся: а) региональное прогнозирование изменений окружающей среды в связи с реализацией крупных проектов; б) локальное прогнозирование среды под воздействием хозяйственных объектов. Эффективность Г.п. обеспечивается применением комплекса методов, в том числе таких общенаучных, как аналогия, экстраполяция, моделирование, а также картографических, математических, экспертных оценок и др. 
<br /><br />
<span className="span">География</span> — наука о законах развития пространственно-временных систем (геосистем), формирующихся на земной поверхности в процессе взаимодействия природы и общества (в масштабе, позволяющем представить их на обще-географических и тематических картах), о методах прогнозирования этих систем и управления ими; наука о происхождении, строении, функционировании, динамике и развитии пространственно­временных природно-общественных геосистем; система естественных и общественных наук о природных, территориально-производственных и социально-территориальных комплексах Земли и их компонентах. Объекты географии - географическая оболочка Земли и входящие в нее геосистемы. 
<br /><br />
<span className="span">Геосистема</span> — географическое образование, состоящее из целостного множества взаимосвязанных и взаимодействующих компонентов географической оболочки. Гидросфера — прерывистая водная оболочка Земли. Представляет собой совокупность вод океанов, морей и водных объектов суши (рек, озер, болот, подземных вод, снежников и ледников). 
<br /><br />
<span className="span">Гомеостаз ландшафта</span> — способность ландшафта сохранять в основных чертах свою структуру и характер связей между элементами, несмотря на внешние воздействия. 
<br /><br />
<span className="span">Горизонтальная структура геосистемы</span> — упорядоченное пространственное расположение в пределах геосистемы составляющих ее геосистем низших рангов (например, элементами морфологической структуры ландшафта), с горизонтальными системообразующими потоками вещества и энергии или горизонтальными межсистемными связями (водный и твердый сток, стекание холодного воздуха по склонам, миграция химических элементов между фациями и урочищами в ландшафте, перемещение органического вещества посредством животных и др.). 
<br /><br />
<span className="span">Горы</span> — обширные территории с абсолютными высотами до нескольких тысяч метров и резкими колебаниями высот в своих пределах. Горная система — совокупность горных цепей и горных хребтов, простирающихся в одном направлении и имеющих общий облик. 
<br /><br />
<section id="d"></section>
<h2 className="word">Д</h2> 
<br /><br />
<span className="span">Динамика геосистемы</span> — изменения геосистемы (ландшафта), главным образом, циклического характера (суточные, сезонные, годовые и др.), имеющие обратимый характер и не приводящие к перестройке ее структуры, т. е. происходящие в рамках ее инварианта Сравнительно высокочастотные изменения — до года включительно — относятся к функционированию геосистемы, а изменения с более длительными циклами (многолетние, вековые) рассматриваются как флюктуации функционирования. В процессе динамических изменений обычно закладываются эволюционные тенденции развития геосистемы. 
<br /><br />
<span className="span">Дифференциация ландшафтов</span> — осязаемая расчлененность в территориальном аспекте, проявление дискретности географической оболочки (например, переход от одного природного комплекса к другому). Д.л. находит отражение на ландшафтных картах, в схемах районирования и лежит в основе проектирования различных природоохранных мероприятий; по отношению к ландшафту употребляют также термин «мозаичность». 
<br /><br />
<span className="span">Диффузия нововведений</span> — процесс расширения территории, охватываемой новой техникой и вообще технологическими новшествами, или, другими словами, территориальный аспект развития научно­технического прогресса. 
<br /><br />
<span className="span">Дельта</span> — область отложения речных наносов в устье реки при ее впадении в море или озеро. 
<br /><br />
<span className="span">Долгота географическая</span> — угол между плоскостью меридиана, проходящего через данную точку, и плоскостью начального меридиана; измеряется в градусах и отсчитывается от начального меридиана к востоку и западу. 
<br /><br />
<span className="span">Долина</span> — отрицательная линейно-вытянутая форма рельефа. 
<br /><br />
<span className="span">Дюны</span> — скопление песков на берегах морей, озер и рек, образованные ветром
<br /><br />
<section id="e"></section>
<h2 className="word">Е</h2>
<br /><br />
<span className="span">Единица географической информации</span> — понятие, соединяющее четыре информационных элемента: 1) объект наблюдения; 2) предмет информации; 3) количественную (или качественную) характеристику предмета информации в принятых мерах измерения; 4) период, к которому относится исчисление.
<br /><br />
<span className="span">Естественноисторический метод</span> — совокупность методов, выявляющих состояние и процессы изменения географической оболочки ко времени для их объяснения и прогноза развития.
<br /><br />
<section id="z"></section>
<h2 className="word">З</h2>
<br /><br />
<span className="span">Залив</span> – часть океана (моря или озера), довольно глубоко вдающаяся в сушу, но имеющая свободный водообмен с основной частью водоема.
<br /><br />
<span className="span">Земная кора</span> – верхняя оболочка Земли.
<br /><br />
<span className="span">Зыбь</span> – небольшое, со спокойной равномерной волной, волнение моря, реки или озера.
<br /><br />
<span className="span">Земная орбита (З.О.)</span> — путь, по которому Земля движется вокруг Солнца, имеет форму эллипса, протяженность З.О. 940 млн. км, скорость движения Земли вблизи афелия 29,3 км/с, вблизи перигелия 30,3 км/с (рис. 2).
<br /><br />
<span className="span">Земная ось</span> — воображаемая (условная) линия, проходящая через центр массы Земли, вокруг которой происходит суточное вращение нашей планеты. Точки, где земная ось пересекает поверхность Земли называют географическими полюсами. Угол наклона земной оси к плоскости земной орбиты составляет 66°33'. Её направление в пространстве не меняется при движении Земли по орбите (в процессе этого движения земная ось остается параллельной самой себе).
<br /><br />
<span className="span">Зона географическая</span> — часть физико-географического пояса, в пределах которой наблюдается однозначность показателей отношения тепла и увлажнения (либо это отношение варьирует в пределах определенного интервала), с особым характером геоморфологических процессов, типами климата, растительности, почв и животного мира.
<br /><br />
<section id="ee"></section>
<h2 className="word">И</h2>
<br /><br />
<span className="span">Изменение ландшафта</span> — приобретение ландшафтом (геосистемой) новых свойств или утрата прежних в результате внешнего (в том числе антропогенного) воздействия или саморазвития, И,л. может касаться главным образом его функционирования, динамики, отдельных ландшафтных компонентов или морфологических структурных элементов, а также ландшафта в целом, вплоть до преобразования его типа.
<br /><br />
<span className="span">Инвариант ландшафта</span> — совокупность присущих ландшафту свойств, которые сохраняются неизменными при его преобразовании под влиянием различных воздействий. И.л. подвергается преобразованиям, но не вследствие динамики, а в процессе эволюционного развития.
<br /><br />
<span className="span">Ионосфера</span> — высокие слои атмосферы, начинающиеся на высоте 50-60 км.
<br /><br />
<span className="span">Исток</span> — место, где начинается река.
<br /><br />
<span className="span">Историческая география</span> — наука о пространственно-временных аспектах взаимоотношений общества и окружающей среды в историческом прошлом. Входит в систему природно-общественных географических наук.
<br /><br />
<span className="span">Исторический метод</span> — способ исследования предмета путем изучения закономерностей его становления и развития, его эволюции и деградации, путем выделения в них основных стадий и т. п.
<br /><br />

<section id="k"></section>
<h2 className="word">К</h2>
<br /><br />
<span className="span">Карта</span> — математически определенное, уменьшенное, генерализованное изображение поверхности Земли, другого небесного тела или космического пространства, показывающее расположенные на ней или спроецированные на нее объекты (любые предметы, явления или процессы) в принятой системе условных знаков. К. рассматривается как модель пространственно­временных явлений.
<br /><br />
<span className="span">Компонент природный (географический)</span> — материальные объекты, участвующие в формировании ландшафтов в своем природном или измененном человеком состоянии (горные породы, почвы, воздух, поверхностные и подземные воды, растительность, животный мир).
<br /><br />
<span className="span">Компоненты ландшафта</span> — основные части ландшафта, представленные фрагментами отдельных сфер географической оболочки: горные породы, почвы, воздух, поверхностные и подземные воды, растительность, животный мир.
<br /><br />
<span className="span">Климатическая зона (или пояс)</span> — обширный регион, выделяемый по климатическим показателям.
<br /><br />
<span className="span">Коса</span> — песчаный или галечный вал, протягивающийся вдоль берега или выступающий в виде мыса далеко в море.
<br /><br />
<section id="l"></section>
<h2 className="word">Л</h2>
<br /><br />
<span className="span">Лавина</span> — масса снега или льда, низвергающаяся с крутого склона.
<br /><br />
<span className="span">Лагуна</span> — мелководный залив или бухта, отделенные от моря косой или коралловым рифом.
<br /><br />
<span className="span">Ландшафт географический</span> — вид местности, относительно однородный участок географической оболочки.
<br /><br />
<span className="span">Ландшафтная сфера</span> — совокупность ландшафтных комплексов, выстилающих земную поверхность, сравнительно узкая зона непосредственного контакта, прямого соприкосновения литосферы, атмосферы, гидросферы и биосферы.
<br /><br />
<span className="span">Ландшафтоведение</span> — отрасль физической географии, изучающая природные и природно-антропогенные геосистемы — ландшафты как части географической оболочки.
<br /><br />
<span className="span">Ледник</span> — движущаяся многолетняя толща льда, возникающая на суше в результате накопления и постепенного преобразования твердых атмосферных осадков. Возникновение и развитие ледников определены климатом: чем ниже температура и чем больше осадков, тем вероятнее образование ледников, тем интенсивнее их развитие. Выделяют два типа оледенений - покровное и горное. При покровном оледенении лед сплошь покрывает большие участки суши и скрытый под ним рельеф почти не отражается на поверхности ледника (9,5% площади суши). Этот тип оледенения получил широкое развитие в Антарктиде и Гренландии. При горном оледенении размеры ледников меньше, разнообразие форм больше (0,5% площади суши). Накопление льда происходит выше снеговой границы (снеговой линии). Это уровень, выше которого снег не тает в течение всего года. В Антарктиде он совпадает с уровнем Мирового океана, а в Арктике снеговая граница лежит на уровне 200-700 м над уровнем моря.
<br /><br />
<span className="span">Ледниковый период</span> — отрезок времени в геологической истории Земли, характеризующийся сильным похолоданием климата.
<br /><br />
<span className="span">Лесостепь</span> — ландшафт, в котором чередуются леса и степи.
<br /><br />
<span className="span">Лесотундр</span> — ландшафт, в котором чередуются леса и тундра.
<br /><br />
<span className="span">Литосфера (Л)</span> — твердая оболочка Земли, включающая земную кору и часть подстилающей ее верхней мантии. Мощность Л варьируется от 70 до 250 км, из которых 5-70 км приходится на земную кору.
<br /><br />
<section id="m"></section>
<h2 className="word">М</h2>
<br /><br />

 
<span className="span">Мантия</span> — оболочка Земли между земной корой и ядром.
<br /><br />
<span className="span">Материк</span> — крупный (обширный) участок суши с разнообразными природными условиями, в основе которого находится 1 или несколько платформ окруженных складчатыми (горными) областями. Материки разделены океаническими впадинами с находящимися в них океанами и морями. На Земле шесть материков (Евразия, Африка, Австралия, Сев. Америка, Южн. Америка и Антарктида). Не путать с понятием «часть света».
<br /><br />
<span className="span">Методы географии</span> — совокупность (система), включающая общенаучные методы, частные или рабочие приемы и методы получения фактического материала, методы и технические Приемы обработки и анализа, полученного фактического материала.
<br /><br />
<span className="span">Метод сравнения и аналогов в географии</span> — сопоставление и выявление сходства и различий свойств, состояний, процессов геосистем и их компонентов.
<br /><br />
<span className="span">Мировой океан</span> — совокупность всех океанов и морей, единая непрерывная водная система земного шара (70,8% поверхности планеты). Единый Мировой океан подразделяется на четыре океана - Тихий, Атлантический, Индийский и Сев. Ледовитый.
<br /><br />
<span className="span">Морские течения</span> — горизонтальные перемещения воды на большие расстояния. В зависимости от происхождения выделяют 3 типа морских течений: фрикционные (возникновение связано с ветровыми движениями воздуха); гравитационно-градиентные (возникновение связано с изменениями уровней воды, вызванными выносом речных вод, выпадением осадков или сильным испарением в отдельных частях океанов), приливно­отливные (вызваны приливообразующими силами).
<br /><br />
<span className="span">Морфоскульптура</span> — комплекс форм рельефа, созданный экзогенными внешними процессами (деятельностью ледников, поверхностных и подземных вод, ветра, физическим и биологическим выветриванием). Типы морфоскульптур выделяются по ведущему экзогенному фактору: ледниковая (деятельность ледника), флювиальная (работа текучих вод), карстовая (растворение водой горных пород), эоловая и аридная (работа ветра и физическое выветривание в условиях пустынного климата), мерзлотная (морозное выветривание) и др.
<br /><br />
<span className="span">Морфоструктура</span> — формы рельефа, созданные внутренними (эндогенными) процессами в земной коре (тектоническое движение в земной коре, вулканизм и пр.). Наиболее распространенными типами морфоструктур на суше являются равнины (64%) и горы (36%). Равнины подразделяются на аккумулятивные, пластовые и цокольные. Горы подразделяются на складчатые, складчато-глыбовые и глыбовые. Распространены на суше также морфоструктуры плато, плоскогорий и нагорий.
<br /><br />
<section id="n"></section>
<h2 className="word">Н</h2>
<br /><br />
<span className="span">Нагорье</span> — горная страна, характеризующаяся сочетанием горных хребтов и массивов и рас­положенная высоко над уровнем моря. Тибет – в Центральной Азии, высочайшее и величайшее нагорье на Земле. Его основание покоится на абсолютных высотах 3500-5000 м и более. Отдельные вершины поднимаются до 7000 м.
<br /><br />
<span className="span">Низкогорье</span> — нижний ярус горных стран или самостоятельные горные сооружения с абсолютными высотами от 500 м до 1500 м. Самые известные из них Уральские горы, которые протянулись на 2000 км с севера на юг – от Карского моря до степей Казахстана. Подавляющее большинство вершин Урала ниже 1500 м.
<br /><br />
<span className="span">Низменность</span> — равнина с абсолютными высотами, не превышающими 200 м. Поверхность низменностей, как правило, плоская, слабо наклонная или вогнутая (Западно-Сибирская, Прикаспийская, Амазонская).
<br /><br />
<section id="o"></section>
<h2 className="word">О</h2>
<br /><br />
<span className="span">Оболочки Земли</span> — литосфера (твердо-каменная оболочка, включает земную кору и часть мантии до глубины 70-250 км); гидросфера (включает все воды нашей планеты, в т.ч. Мировой океан, подземные и поверхностные воды); педосфера (почвенный покров суши); атмосфера (воздушная оболочка Земли); биосфера (оболочка существования и жизнедеятельности всех организмов Земли: микроорганизмов, растений и животных); географическая оболочка (см. с.6)
<br /><br />
<span className="span">Озеро</span> — естественный водоем на поверхности суши. Самое большое в мире – Каспийское море-озеро и самое глубокое – Байкал.
<br /><br />
<span className="span">Океаны</span> — части Мирового океана, отделенные друг от друга материками и островами. Атлантический; Индийский – океан нагретых вод; Северный Ледовитый – самый маленький и самый неглубокий океан; Тихий океан (Великий), величайший и глубочайший океан на Земле.
<br /><br />
<span className="span">Оползень</span> — смещение вниз по склону массы рыхлой горной породы под влиянием силы тяжести.
<br /><br />
<span className="span">Остров</span> — участок суши, окруженный со всех сторон водами океана, моря, озера или реки. Самый большой в мире остров Гренландия площадью 2 млн 176 тыс. км2. Относительная высота – расстояние по вертикали между вершиной горы и ее подножием.
<br /><br />
<span className="span">Общее землеведение</span> (общая физическая география) — географическая наука, которая изучает происхождение, строение, функционирование, динамику и развитие географической оболочки как целостной природной геосистемы.
<br /><br />
<span className="span">Объект географического исследования</span> — любое материальное образование или явление (состояние, отношение, процесс) на земной поверхности, которое отвечает трех важнейшим методологическим принципам географии — территориальности, комплексности, конкретности.
<br /><br />
<span className="span">Ойкумена</span> — обитаемая часть суши, охватывающая все заселенные, освоенные или иным образом используемые территории. О. обычно противопоставляют необитаемой части планеты, как правило, непригодной для жизни, но иногда — всем неосвоенным районам мира.
<br /><br />
<section id="p"></section>
<h2 className="word">П</h2>
<br /><br />
<span className="span">Плоскогорье</span> — обширный участок суши высотой от 300-500 м до 1000-2000 м и более над уровнем моря с плоскими вершинами и глубоко врезанными долинами. Например: Восточно-Африканское, Среднесибирское, Витимское плоскогорье.
<br /><br />
<span className="span">Пойма</span> — часть речной долины, которая затапливается в половодье.
<br /><br />
<span className="span">Полупустыня</span> — переходный ландшафт, сочетающий в себе черты степи или пустыни.
<br /><br />
<span className="span">Полушарие земное</span> — половина земной сферы, выделяемая либо по экватору, либо по меридианам 160° в.д. и 20° з.д. (Вост. и Зап. полушария), либо по иным признакам.
<br /><br />
<span className="span">Полюсы географические</span> — точки пересечения оси вращения Земли с земной поверхностью. Магнитные п. Земли – точки на земной поверхности, где магнитная стрелка располагается по вертикали, т.е. где магнитный компас неприменим для ориентировки по странам света.
<br /><br />
<span className="span">Полярные круги (Северный и Южный)</span> – параллели, отстоящие на 66° 33′ к северу и югу от экватора.
<br /><br />
<span className="span">Параллели географические</span> — параллельные экватору воображаемые окружности, все точки которых имеют одинаковую широту.
<br /><br />
<span className="span">Парниковый эффект (атмосферный тепличный эффект)</span> — защитные действия атмосферы, связанные с поглощением отраженной длинноволновой радиации.
<br /><br />
<span className="span">Палеогеография</span> — наука о физико-географических условиях и лан­дшафтах (генезисе, морфологии, структуре, функционировании, динамике и развитии) геологических эр и периодов и об истории развития географичес­кой оболочки на основе изучения разнообразных материальных свидетельств.
<br /><br />
<span className="span">Полезные ископаемые</span> — горные породы и минералы, которые используются или могут быть применены в экономике (хозяйстве). Классифицируются они по физическому состоянию (твердые, жидкие, газообразные); по целевому назначению или использованию (горючие, рудные и нерудные); по происхождению (магматические, осадочные, метаморфические). Существует несколько способов добычи полезных ископаемых: открытый в карьерах (песчано-гравийные материалы, уголь, руды металлов),подземные в шахтах (уголь, строительный камень), фонтанный (нефть), насосный (природный газ). Потребность в полезных ископаемых постоянно растет, с ней связана необходимость их рационального использования.
<br /><br />
<span className="span">Порог</span> — мелководный участок в русле реки с большим уклоном и быстрым течением.
<br /><br />
<span className="span">Предгорья</span> — холмы и низкие горы, окружающие высокогорье.
<br /><br />
<span className="span">Прерии</span> — обширные травянистые степи в Сев. Америке.
<br /><br />
<span className="span">Приливы и отливы</span> — периодические колебания уровня воды морей и океанов, которые вызываются притяжением Луны и Солнца.
<br /><br />
<span className="span">Пустыни</span> — обширные пространства почти без растительности из-за сухого и жаркого климата. Самая большая на земном шаре пустыня – Сахара в Сев. Африке.
<br /><br />
<span className="span">Промышленность</span> — комплекс отраслей экономики, занимающихся добычей и переработкой полезных ископаемых и других видов ресурсов и производством на их основе различных видов продукции. Подразделяют на добывающую и обрабатывающую. Обрабатывающая промышленность включает ряд отраслей: металлургия, машиностроение, химическая промышленность, лесная, легкая и др.
<br /><br />
<span className="span">Промышленный узел</span> — группа промышленных предприятий, расположенных в близлежащих поселениях, имеющих между собой производственные связи (Вологодский, Череповецкий, Ярославский и др.).
<br /><br />   
<section id="r"></section>
<h2 className="word">Р </h2>
<br /><br /> 
<span className="span">Равнины</span> — обширные ровные или слабовсхолмленные пространства суши. Крупнейшая на Земле Восточно-Европейская, или Русская, площадью более 6 млн км2 и Западно-Сибирская на севере Евразии, площадью около 3 млн км2. 
<br /><br /> 
<span className="span">Размещение </span>— одно из основных понятий в географии, выражающее конкретное распределение явлений (особенно географических объектов) по территории, акватории. Для обозначения размещения людей употребляется термин «расселение». 
<br /><br /> 
<span className="span">Район</span> — 1) территория, по совокупности насыщающих ее элементов отличающаяся от других территорий и 2) таксономическая единица географического районирования. Районирование пространственно-временное типологическое — объединение объектов внутренне разнородных, но обладающих какими-либо общими признаками, выбираемыми в соответствии с целью районирования, и в отграничении от них объектов, этим признаками не обладающих. Между соседними объектами по установленному признаку должна быть разница не меньше произвольно выбранной ступени неразличимости. 
<br /><br /> 
<span className="span">Распространение</span> — стихийный или целенаправленный процесс распределения и перераспределения в пространстве и времени объектов и явлений. Регион — 1) то же, что район; 2) относительно целостное образование — территории (акватория) часто очень значительная по своим размерам, не обязательно являющееся таксономической единицей в системе какого-либо районирования. 
<br /><br /> 
<span className="span">Река</span> — постоянный водный поток, текущий в русле. 
<br /><br /> 
<span className="span">Рельеф</span> — неровности сухопутной и подводной земной поверхности, различные по формам, размерам, происхождению, возрасту и истории развития. Их изучает наука геоморфология. 
<br /><br /> 
<span className="span">Ресурс</span> — энергия, вещество, информация, вырабатываемые вне данной системы и служащие для нее исходным материалом функционирования, развития, существования. 
<br /><br /> 
<span className="span">Ресурсообеспеченность </span>— соотношение между запасами природных ресурсов и объемами (размерами) их использования. Она зависит от особенностей размещения полезных ископаемых, климатический условий, т.е. определяется природными факторами и процессами. 
<br /><br /> 
<span className="span">Ресурсы природные</span> — совокупность тел и сил природы, которые используются или на данном этапе развития общества могут использоваться для разнообразных отраслей производства и потребления людьми. Ввиду большого разнообразия существуют различные классификации: по целевому назначению (энергетические, сырьевые, продовольственные, рекреационные); по исчерпаемости (исчерпаемые, неисчерпаемые) и др. 
<br /><br /> 
<span className="span">Ритмика</span> — закономерное повторение определенных состояний системы или отдельных элементов системы. Р. бывает периодической, когда повторное наступление событий отделяется от предыдущего более или менее одинаковым отрезком времени и циклической, когда система возвращается в идентичное состояние, уже имевшее место в прошлом через любой интервал времени. 
<br /><br /> 
<span className="span">Русло</span> — углубленная часть дна долины, занятая рекой.
<br /><br />
<section id="s"></section> 
<h2 className="word">С </h2>
<br /><br /> 
<span className="span">Саванна </span>— ландшафт тропиков и субтропиков, в котором травянистая растительность сочетается с отдельными деревьями или их группами. 
<br /><br /> 
<span className="span">Связи (взаимосвязи) ландшафтные </span>— отношения между компонентами и структурными элементами ландшафта и ландшафтной сферы, при которых наличие (отсутствие) или изменении одних объектов есть условие наличия (отсутствия) или изменения других. Различают С.л. вертикальные (между компонентами ландшафтов и геосферами). И горизонтальные, или латеральные (между структурными элементами ландшафта и соседними ландшафтами); прямые и обратные (ответная реакция, влияющая на источник прямого воздействия); непосредственные и опосредованные; сильные и слабые и т. д. 
<br /><br /> 
<span className="span">Северный полюс</span> — точка пересечения земной оси с поверхностью Земли в Сев. полушарии. 
<br /><br /> 
<span className="span">Системный метод в географии</span> — исследование географических объектов как систем, которые состоят из разнородных, но взаимосвязанных элементов, обладающих единством. 
<br /><br /> 
<span className="span">Склон</span> — наклонный участок на суши или дне моря. 
<br /><br /> 
<span className="span">Наветренный склон</span> – обращен в сторону, откуда дуют преобладающие ветры. Подветренный склон – обращен в сторону, противоположную направлению преобладающих ветров. 
<br /><br /> 
<span className="span">Социально-экономическая география</span> — 1) комплекс научных дисциплин, изучающих закономерности размещения общественного производства, социальных и общественных отношений и расселения людей, иными словами — территориальную организацию жизни общества, особенности ее проявления в различных странах, районах, местностях; 2) целостная наука более высокого порядка по отношению к ее составляющим; занимается изучением социально-экономических пространственных систем в целом. 
<br /><br /> 
<span className="span">Среднегорье</span> — горные сооружения с абсолютными высотами от 1500 до 3000 м. Горных сооружений средней высоты на Земле больше всего. 
<br /><br /> 
<span className="span">Структурно генетический метод в географии</span> — выявление современной структуры геосистем на основе изучения их возникновения и развития. 
<br /><br /> 
<span className="span">Стратосфера</span> — слой атмосферы. 
<br /><br /> 
<span className="span">Субтропические пояса (субтропики)</span> — расположены между тропическими и умеренными поясами. 
<br /><br />
<span className="span">Субэкваториальные пояса</span> — расположены между экваториальным поясом и тропическими поясами. 
<br /><br /> 
<section id="t"></section>
<h2 className="word">Т </h2>
<br /><br /> 
<span className="span">Таксон</span> — подразделение в классификации или в систематизации объектов, взаимно связанных той или иной степенью общности свойств и признаков. 
<br /><br /> 
<span className="span">Тайга</span> — зона хвойных лесов умеренного пояса. Тайга почти непрерывным поясом охватывает северную часть Евразии и Северной Америки. 
<br /><br /> 
<span className="span">Тайфун</span> — название тропических циклонов штормовой и ураганной силы в Юго-Восточной Азии и на Дальнем Востоке. Такыр — плоское понижение в пустыне, покрытое затвердевшей глинистой коркой. 
<br /><br /> 
<span className="span">Тектонические движения</span> — движения земной коры, изменяющие ее строение и форму. Территория — ограниченная часть твердой поверхности Земли с присущими ей природными и антропогенными свойствами и ресурсами. 
<br /><br /> 
<span className="span">Тропические пояса</span> — расположены между субтропическими и субэкваториальными поясами. 
<br /><br /> 
<span className="span">Тропосфера</span> — нижний слой атмосферы. 
<br /><br /> 
<span className="span">Тундра</span> — безлесный ландшафт в Арктике и Антарктике. 
<br /><br /> 
<section id="y"></section>
<h2 className="word">У </h2>
<br /><br /> 
<span className="span">Умеренные пояса</span> — расположены в умеренных широтах. 
<br /><br /> 
<span className="span">Умеренные широты</span> — расположены между 40° и 65° с.ш. и между 42е и 58° ю.ш. 
<br /><br /> 
<span className="span">Ураган</span> — буря со скоростью ветра 30-50 м/с. 
<br /><br /> 
<span className="span">Устье</span> — место впадения реки в море, озеро или другую реку. 
<br /><br /> 
<span className="span">Урочище</span> — в ландшафтоведении — одна из основных морфологических частей географического ландшафта. Представляет собой систему сопряженных фаций, приуроченных к одной мезоформе рельефа на общей геологической основе. 
<br /><br /> 
<span className="span">Устойчивость геосистемы, устойчивость географическою ландшафта</span> — способность геосистемы сохранять или восстанавливать свою структуру и характер функционирования при изменении условий среды или после отклоняющего воздействия внешних и внутренних факторов, природных и антропогенных. Известны два основополагающих принципа, соблюдение которых в наибольшей мере обеспечивает У.г. 1. Сохранение внутреннего разнообразия. 2. Сохранение рационального баланса между изъятием ресурсов и их воспроизводством. Степень У.г. прямо пропорциональна таксономическому рангу геосистемы. 
<br /><br /> 
<section id="f">

</section>
<h2 className="word">Ф</h2> 
<br /><br /> 
<span className="span">Фация</span> — в географии — простейший природный территориальный комплекс, на всем протяжении которого сохраняются один литологический состав, характер рельефа и увлажнения, микроклимата, почв и один биоценоз; наименьшая морфологическая единица ландшафта; синоним термина «геотоп». Различают также Ф. в биогеографии, почвоведении, геологии, палеогеографии. 
<br /><br /> 
<span className="span">Физическая география</span> — наука о географической оболочке: законах формирования, пространственного распределения и изменения ее структуры; наука о происхождении, строении, функционировании, динамике и развитии пространственно-временных природных геосистем. Входит в семейство естественно-географических наук. Фронт атмосферный — зона, разделяющая теплые и холодные воздушные массы. 
<br /><br /> 
<section id="cs"></section>
<h2 className="word">Ц</h2> 
<br /><br /> 
<span className="span">Целостность</span> — внутреннее единство объекта, его автономность, относительная независимость, отдаленность от среды, а также объект с таким свойством. 
<br /><br /> 
<span className="span">Цикличность</span> — периодическая смена состояний геосистем или их элементов; главные циклы: суточный и годовой, как следствие вращения Земли вокруг своей оси и вокруг Солнца. Ц. проявляется также в круговороте веществ и энергии, ритмике более сложных космических и тектонических изменений и др. Ц. — один из наиболее общих законов развития географической оболочки и ее компонентов. 
<br /><br /> 
<span className="span">Циклон</span> — воздушная масса в виде атмосферного вихря огромного диаметра с пониженным давлением воздуха в центре. 
<br /><br /> 
<span className="span">Цунами</span> — японское название огромных волн, возникающих в результате подводных землетрясений и извержений вулканов. Ч Части света — регионы Земли, включающие материки (или их части) с близлежащими островами. Австралия, Азия, Америка, Антарктида, Африка, Европа. 
<br /><br />
<section id="sh">
    </section> 
<h2 className="word">Ш</h2>
<br /><br /> 
<span className="span">Шельф</span> — материковая отмель с преобладающими глубинами до 200 м (в некоторых случаях больше). 
<br /><br /> 
<span className="span">Широта географическая</span> — угол между отвесной линией в данной точке и плоскостью экватора, измеряется в градусах и отсчитывается от экватора к северу и югу. Шквал — резкое кратковременное усиление ветра до бури. Штиль — затишье, безветрие. 
<br /><br /> 
<span className="span">Шторм</span> — очень сильный ветер, сопровождается сильным волнением на море. 
<br /><br /> 
<section id="ae"></section>
<h2 className="word">Э</h2> 
<br /><br /> 
<span className="span">Эволюция</span> — в широком смысле — синоним развития, в узком — постепенное, медленное изменение предмета (объекта), (в одних случаях — развитие, в других — деградация), предпосылка и результат революции. 
<br /><br /> 
<span className="span">Экономический район</span> — территориально целостная часть народного хозяйства страны, обладающая следующими признаками: специализацией на производстве определенных видов продукции, комплексностью, понимаемой как взаимосвязь важнейших элементов экономических структур и управляемостью экономики. 
<br /><br /> 
<span className="span">Экономический рост</span> — увеличение производства товаров и услуг в масштабах всей национальной экономики. Показателем экономического роста является динамика реального валового продукта в целом или в расчете на душу населения страны. 
<br /><br /> 
<span className="span">Элемент</span> — географический объект, принимаемый единым, неделимым в данном конкретном исследовании; как правило, элемент есть часть (компонент) сложного объекта (системы), выполняющий в нем (в ней) определенную функцию. Эмерджентное свойство — свойство целого, отсутствующее у частей этого целого — принцип возникновения новых свойств функций при объединении элементов в систему. Эти свойства не могут быть предсказаны на основе знания частей и способа их соединения. Эмерджентность — форма интеграции, подчиняющаяся своим законам эволюции, формообразования и функционирования. Принцип эмерджентности имеет большое значение для географического и экологического мышления, преодоления отраслевого, однокомпонентного подхода к природным явлениям. 
<br /><br /> 
<section id="you"></section>
<h2 className="word">Ю</h2> 
<br /><br /> 
<span className="span">Южный полюс</span> — точка пересечения земной оси с поверхностью Земли в Южном полушарии. 
<br /><br /> 
<section id="I"></section>
<h2 className="word">Я </h2>
<br /><br /> 
<span className="span">Ядро Земли</span> — центральная часть планеты с радиусом около 3470км.
</div>
    );
}

export default Terminy
